#
#<?php die('Forbidden.'); ?>
#Date: 2022-04-18 15:41:23 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2022-04-18T15:41:23+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-04-18T15:41:42+00:00	INFO 127.0.0.1	joomlafailure	Пустое поле пароля не допускается.
2022-04-18T15:41:58+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-04-18T15:42:13+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
2022-04-18T15:42:25+00:00	INFO 127.0.0.1	joomlafailure	Логин или пароль введены неправильно, или такой учетной записи не существует.
